
/* Class = "IBUILabel"; text = "Sign In"; ObjectID = "2PW-jv-AUA"; */
"2PW-jv-AUA.text" = "登录";

/* Class = "IBUILabel"; text = "★ Random Passcode Dialpad"; ObjectID = "4Wk-qM-Job"; */
"4Wk-qM-Job.text" = "★ 随机密码拨号盘";

/* Class = "IBUILabel"; text = "★ Make Lock Pattern Invisible"; ObjectID = "6he-D7-lok"; */
"6he-D7-lok.text" = "★ 解锁图案不可见";

/* Class = "IBUITableViewSection"; footerTitle = "Please select a reason why you do not finish upgrade to help us to improve iAppLock."; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.footerTitle" = "请选择您为什么没有完成升级，给我们建议，帮助我们提高。";

/* Class = "IBUITableViewSection"; headerTitle = "Feedback for Upgrade"; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.headerTitle" = "升级建议";

/* Class = "IBUILabel"; text = "License Status"; ObjectID = "8gX-q2-hMZ"; */
"8gX-q2-hMZ.text" = "许可状态";

/* Class = "IBUITableViewSection"; footerTitle = "If you have purchased before, sign in that account to restore license."; ObjectID = "9xh-Es-2xL"; */
"9xh-Es-2xL.footerTitle" = "如果您已经购买过专业版，请用当时的账户登录来恢复许可。";

/* Class = "IBUILabel"; text = "Sign in With Facebook"; ObjectID = "AEa-ch-wrW"; */
"AEa-ch-wrW.text" = "用 Facebook 登录";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "AVI-Dy-pSZ"; */
"AVI-Dy-pSZ.text" = "细节";

/* Class = "IBUILabel"; text = "Sign in With QQ"; ObjectID = "CyF-Eu-pnD"; */
"CyF-Eu-pnD.text" = "用 QQ 登录";

/* Class = "IBUILabel"; text = "Purchase with Alipay"; ObjectID = "HAJ-OS-GnP"; */
"HAJ-OS-GnP.text" = "用支付宝购买";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "ItN-Ch-xUR"; */
"ItN-Ch-xUR.title" = "登录";

/* Class = "IBUILabel"; text = "Purchased"; ObjectID = "MUC-XR-uBZ"; */
"MUC-XR-uBZ.text" = "已购买";

/* Class = "IBUILabel"; text = "Sign in With Google"; ObjectID = "QnM-Ud-CnL"; */
"QnM-Ud-CnL.text" = "用 Google 登录";

/* Class = "IBUINavigationItem"; title = "Survey"; ObjectID = "SxS-WN-Lzp"; */
"SxS-WN-Lzp.title" = "问卷调查";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "TbL-ey-xYU"; */
"TbL-ey-xYU.title" = "登录";

/* Class = "IBUILabel"; text = "Price"; ObjectID = "VdK-N9-S4f"; */
"VdK-N9-S4f.text" = "价格";

/* Class = "IBUILabel"; text = "Send"; ObjectID = "XdF-cu-Fo2"; */
"XdF-cu-Fo2.text" = "发送";

/* Class = "IBUILabel"; text = "★ Unlimited Lock Apps"; ObjectID = "Zvt-xC-0w6"; */
"Zvt-xC-0w6.text" = "★ 锁定个数无限制";

/* Class = "IBUILabel"; text = "Purchase with Card"; ObjectID = "bQA-XW-cBw"; */
"bQA-XW-cBw.text" = "用银行卡购买";

/* Class = "IBUITableViewSection"; headerTitle = "My Account"; ObjectID = "fFN-WK-16M"; */
"fFN-WK-16M.headerTitle" = "我的账号";

/* Class = "IBUILabel"; text = "email"; ObjectID = "fgX-VH-c4u"; */
"fgX-VH-c4u.text" = "电子邮件";

/* Class = "IBUILabel"; text = "★ Unlimited Trusted Wi-Fi"; ObjectID = "fkJ-pE-L0r"; */
"fkJ-pE-L0r.text" = "★ 受信任的 Wi-Fi 个数无限制";

/* Class = "IBUITableViewSection"; headerTitle = "Other Comments"; ObjectID = "h6q-8I-d9x"; */
"h6q-8I-d9x.headerTitle" = "其他吐槽";

/* Class = "IBUINavigationItem"; title = "Upgrade "; ObjectID = "jva-Wq-J1A"; */
"jva-Wq-J1A.title" = "升级到专业版";

/* Class = "IBUILabel"; text = "Purchase with PayPal"; ObjectID = "m8o-jN-lZc"; */
"m8o-jN-lZc.text" = "用 PayPal 购买";

/* Class = "IBUILabel"; text = "★ Other Coming Features"; ObjectID = "n7Y-bf-afJ"; */
"n7Y-bf-afJ.text" = "★ 其他即将发布的功能";

/* Class = "IBUILabel"; text = "Visa, MasterCard or AMEX"; ObjectID = "pYo-2I-WrR"; */
"pYo-2I-WrR.text" = "Visa, MasterCard 或 AMEX";

/* Class = "IBUITableViewSection"; footerTitle = "Your purchase is tied to your signed-in account. If you later restore your device or change to a new device, you do not need to purchase again."; ObjectID = "sGo-eO-28P"; */
"sGo-eO-28P.footerTitle" = "您购买的专业版许可是和您登录的账号绑定的。如果您重置了设备或更换到新的设备上，将无需重新购买。";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "sWs-wO-RUU"; */
"sWs-wO-RUU.text" = "名字";

/* Class = "IBUITableViewSection"; headerTitle = "Pro Features"; ObjectID = "t6W-1a-vBE"; */
"t6W-1a-vBE.headerTitle" = "专业版功能";

/* Class = "IBUILabel"; text = "Survey Item"; ObjectID = "tGs-a5-b2Y"; */
"tGs-a5-b2Y.text" = "问卷调查条目";
